法律解释不是可有可无的，而是必然存在(于->法)(法->律)(律->适)(适->用)(用->之)(之->中)中
法律解释不是可有可无的，而是必然存在于法律适用之中
法律解释不是可有可无的，而是必然存在法律适用之中

我国《宪法》第二条明确规定:人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。关于全国人大和地方各级人大，下列选项正确的是:
我国《宪法》第二条明确规定:人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。关于全国人大和地方各级人大，下列选项正确的是:
我国《宪法》第二条明确规定:人民行使国家权力的机关是全国人民代表大会

被吊销(营->企)业执照的企业即丧失主体资格
被吊销营业执照的企业即丧失主体资格
被吊销企业执照的企业即丧失主体资格

全国人大常委会的任期与全国人大相同,下届全国人大(第->常)(一->委)(次->会)(会->的)(议->任)(开->期)(始->即)(时->告)(,->结)(上->束)届全国人大及全国人大常委会的任期即告结束
全国人大常委会的任期与全国人大相同,下届全国人大第一次会议开始时,上届全国人大及全国人大常委会的任期即告结束
全国人大常委会的任期与全国人大相同,下届全国人大常委会的任期即告结束

同一国籍的船舶在公海上发生碰撞(而->的)(在->，)(我->在)(国->我)(法->国)(院->法)(进->院)(行->进)(的->行)诉讼
同一国籍的船舶在公海上发生碰撞而在我国法院进行的诉讼
同一国籍的船舶在公海上发生碰撞的，在我国法院进行诉讼

当事国双方对于条约解释的争端自愿作出声明，国际法院在其接受声明的范围内具有强制管辖权第(九->十)(章->一)战争与武装冲突法
当事国双方对于条约解释的争端自愿作出声明，国际法院在其接受声明的范围内具有强制管辖权第九章战争与武装冲突法
当事国双方对于条约解释的争端自愿作出声明，国际法院在其接受声明的范围内具有强制管辖权第十一

防治污染的设施和建设项目的主体工程同时(设->建)(计->设)(、->和)(同->使)(时->用)施工、同时投产使用
防治污染的设施和建设项目的主体工程同时设计、同时施工、同时投产使用
防治污染的设施和建设项目的主体工程同时建设和使用

上诉机构可以维持和变更专家(组->組)的法律裁决和结论
上诉机构可以维持和变更专家组的法律裁决和结论
上诉机构可以维持和变更专家組的法律裁决和结论

县级以上人民政府城乡规划主管部门对城乡规划的实施情况进行监督检查时，有权采取以下哪些措施?
县级以上人民政府城乡规划主管部门对城乡规划的实施情况进行监督检查时，有权采取以下哪些措施?
县级以上人民政府城乡规划主管部门对城乡规划的实施情况进行监督检查时，有权采取以下哪些措施

人民检察院审查案件，对于需要补充侦查的，既可以退回公安机关补充侦查，也可以自行侦查
人民检察院审查案件，对于需要补充侦查的，既可以退回公安机关补充侦查，也可以自行侦查
人民检察院审查案件，对于需要补充侦查的，既可以退回公安机关补充侦查

法(系->律)划分的主要依据是法(赖->院)(以->所)(存->在)(在->经)(的->济)(经->基)(济->础)(基->上)(础->的)(的->性)(性->质)质
法系划分的主要依据是法赖以存在的经济基础的性质
法律划分的主要依据是法院所在经济基础上的性质

录音录像制作者使用他人已经合法录制为录音录像制品的录音录像作品制作录音录像制品
录音录像制作者使用他人已经合法录制为录音录像制品的录音录像作品制作录音录像制品
录音录像制作者使用他人已经合法录制为录音录像制品的录音录像作品

《大清现行州律)作为<大清新刑律》完成前的过渡性法典，是一部近代意(艾->法)(上->典)的专门州法典
《大清现行州律)作为<大清新刑律》完成前的过渡性法典，是一部近代意艾上的专门州法典
《大清现行州律)作为<大清新刑律》完成前的过渡性法典，是一部近代意法典

下列有关法律体系(和->的)(法->联)(学->系)(体->和)(系->法)(的->律)(联->文)(系->学)(与->体)(区->系)(别->的)(的->联)(论->系)(述->不)(正->很)(确->密)(的->切)为。
下列有关法律体系和法学体系的联系与区别的论述正确的为。
下列有关法律体系的联系和法律文学体系的联系不很密切

律师被依法拘留后，除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪通知可能有(碍->助)侦查的情形以外，拘留后24小时以内应当通知律师的家属
律师被依法拘留后，除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪通知可能有碍侦查的情形以外，拘留后24小时以内应当通知律师的家属
律师被依法拘留后，除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪通知可能有助侦查的情形以

《香港特别行政区公务人员任期法》若被全国人民代表大会常务委员会发回，立即失效，而且除香港特别行政区的法律另有规定外，无溯及力
《香港特别行政区公务人员任期法》若被全国人民代表大会常务委员会发回，立即失效，而且除香港特别行政区的法律另有规定外，无溯及力
《香港特别行政区公务人员任期法》若被全国人民代表大会常务委员会发回，立即失效，而且除香港特别行政区的法律另有规定

集体合同是要(式->方)(合->式)(同->合)(，->同)(必->，)(须->必)(经->须)(劳->经)(动->劳)(行->动)(政->行)(部->政)(门->部)(审->门)(奄->审)批准方能生效
集体合同是要式合同，必须经劳动行政部门审奄批准方能生效
集体合同是要方式合同，必须经劳动行政部门审批准方能生效

债权人行使代(位->职)权(向->时)(法->向)(院->法)(提->院)(出->提)(代->出)(位->代)(权->责)(诉->权)(讼->诉)(的->讼)(，->的)(被->，)(告->被)(所->告)(在->所)(地->在)(法->地)(院->法)(具->院)(有->具)(管->有)(辖->管)(权->辖)
债权人行使代位权向法院提出代位权诉讼的，被告所在地法院具有管辖权
债权人行使代职权时向法院提出代责权诉讼的，被告所在地法院具有管辖权

被告不履行法定职责(，->任)(但->，)(判->但)(决->判)(责->决)(令->或)(其->者)(履->无)(行->法)(法->确)定(职->其)(责->职)(己->务)(无->是)(实->否)(际->无)(意->实)(义->际)
被告不履行法定职责，但判决责令其履行法定职责己无实际意义
被告不履行法定职责任，但判决或者无法确定其职务是否无实际意义

(次->债)(债->务)(务->人)(人->对)(对->债)(债->务)(务->人)(人->的)(的->抗)(抗->辩)(辩->可)(可->以)(以->向)(向->债)(债->权)(权->人)(人->主)(主->张)张
次债务人对债务人的抗辩可以向债权人主张
债务人对债务人的抗辩可以向债权人主张

当出现上位法与下位法冲突(时->规)(,->范)(由->时)(于->,)(适->由)(用->于)(上->适)(位->用)(法->上)(而->位)(使->法)(下->而)(位->使)(法->下)(事->位)(实->法)(上->事)(被->实)(废->上)(止->被)(,->废)(这->止)(称->,)(之->这)(为->称)(默->之)(示->为)(废->默)(止->示)
当出现上位法与下位法冲突时,由于适用上位法而使下位法事实上被废止,这称之为默示废止
当出现上位法与下位法冲突规范时,由于适用上位法而使下位法事实上被废止,这称之为默示废止

哪些行政许可(依->以)(法->转)(可->让)(以->?)转让?
哪些行政许可依法可以转让?
哪些行政许可以转让?

对排污者而言，其缴纳(了->税)(环->款)(境->时)(保->不)(护->免)(税->除)(，->其)(并->负)(不->担)(免->治)(除->污)(其->染)(负->损)(担->害)(治->和)(理->法)(污->律)(染->规)(、->定)(赔->的)(偿->其)(污->他)(染->义)(损->务)(失->和)(和->责)(法->任)(律->，)(规->因)(定->此)(的->，)(其->依)(他->照)(义->法)(务->律)(和->规)(责->定)(任->征)(，->收)因此，依照法律规定征收环境保护税的，仍需征收排污费
对排污者而言，其缴纳了环境保护税，并不免除其负担治理污染、赔偿污染损失和法律规定的其他义务和责任，因此，依照法律规定征收环境保护税的，仍需征收排污费
对排污者而言，其缴纳税款时不免除其负担治污染损害和法律规定的其他义务和责任，因此，依照法律规定征收

下列关于徇私(枉->舞)(法->弊)(罪->的)(与->区)(包->别)(庇->说)(罪->法)(的->正)(区->确)(别->是)(说->哪)(法->些)(正->?)确是哪些?
下列关于徇私枉法罪与包庇罪的区别说法正确是哪些?
下列关于徇私舞弊的区别说法正确是哪些?

破产企业的董事、监事和高级管理人员的工资按照该企业职工的平均工资计算
破产企业的董事、监事和高级管理人员的工资按照该企业职工的平均工资计算
破产企业的董事、监事和高级管理人员的工资按照该企业职工的平均工

土地所有权和使用权争议，由当事人协商解决；协商不成的，由人民政府处理。单位之间的争议，由县级以上人民政府处理
土地所有权和使用权争议，由当事人协商解决；协商不成的，由人民政府处理。单位之间的争议，由县级以上人民政府处理
土地所有权和使用权争议，由当事人协商解决；协商不成的，由人民政府处理

商业银行的(客->董)(户->事)(企->、)(业->监)(的->事)(董->和)(事->高)(、->级)(监->管)(事->理)(和->人)(高->员)级管理人员
商业银行的客户企业的董事、监事和高级管理人员
商业银行的董事、监事和高级管理人员

人民法院对在中华人民共和国领域内没有住所的当事人送达诉讼文书,可以采用下列方式:
人民法院对在中华人民共和国领域内没有住所的当事人送达诉讼文书,可以采用下列方式:
人民法院对在中华人民共和国领域内没有住所的当事人送达诉讼文书,可以采用下列方式

根据《刑法》规定，关于教唆犯(的->罪)(表->的)(述->表)(，->述)(下->，)(列->下)(哪->列)(一->哪)(选->一)(项->选)(是->项)(正->是)(确->正)(的->确)(?->的)
根据《刑法》规定，关于教唆犯的表述，下列哪一选项是正确的?
根据《刑法》规定，关于教唆犯罪的表述，下列哪一选项是正确的?

法官、检察官、律师等法律职业主管机关就3个职业在诉讼活动中的相互关系，出台了一系列规定。下列哪一说法是正确的?
法官、检察官、律师等法律职业主管机关就3个职业在诉讼活动中的相互关系，出台了一系列规定。下列哪一说法是正确的?
法官、检察官、律师等法律职业主管机关就3个职业在诉讼活动中的相互关系，出台了一系

最高人民检察院和省、自治区、直辖市人民检察院检察长可以建议本级人民(代->检)(表->察)(大->院)(会->检)(常->察)(务->长)委员会撤换下级人民检察院检察长、副检察长和检察委员会委员
最高人民检察院和省、自治区、直辖市人民检察院检察长可以建议本级人民代表大会常务委员会撤换下级人民检察院检察长、副检察长和检察委员会委员
最高人民检察院和省、自治区、直辖市人民检察院检察长可以建议本级人民检察院检察长

常务委员会会议审议法律案时，可以邀请有关的全国人民代表大会代表列席会议
常务委员会会议审议法律案时，可以邀请有关的全国人民代表大会代表列席会议
常务委员会会议审议法律案时，可以邀请有关的全国人民代表大会代表列席会

消费者只能向利用虚假广告提供商品或者服务的经营者请求赔偿，而不能向广告经营者(请->提)(求->供)赔偿
消费者只能向利用虚假广告提供商品或者服务的经营者请求赔偿，而不能向广告经营者请求赔偿
消费者只能向利用虚假广告提供商品或者服务的经营者请求赔偿，而不能向广告经营者提供

对造成国内产业实质损害的倾销进口产品征收反倾销税，不违反最惠国待遇的规定
对造成国内产业实质损害的倾销进口产品征收反倾销税，不违反最惠国待遇的规定
对造成国内产业实质损害的倾销进口产品征收反倾销税，不违反最惠国待遇

根据修订的刑诉(法->讼)(的->法)(规->的)(定->规)(，->定)(办->，)(案->办)(机->案)(关->机)(应->关)(当->应)(保->当)(障->保)(在->障)(哪->在)(些->哪)(案->些)(件->案)(中->件)(作->中)(证->作)(的->证)(证->的)(人->证)(及->人)(其->及)(近->其)(亲->近)(属->亲)(的->属)(安->的)(全->安)(?->全)
根据修订的刑诉法的规定，办案机关应当保障在哪些案件中作证的证人及其近亲属的安全?
根据修订的刑诉讼法的规定，办案机关应当保障在哪些案件中作证的证人及其近亲属的安全

作者享有和行使依国民待(遇->权)(所->时)(提->，)(供->不)(的->必)(有->须)(关->履)(权->行)(利->任)(时->何)(，->手)(不->续)需要履行任何手续
作者享有和行使依国民待遇所提供的有关权利时，不需要履行任何手续
作者享有和行使依国民待权时，不必须履行任何手续

《通则200(0->》)(》->吸)(吸->收)(收->了)(了->《)(《->联)(联->合)(合->国)国(国->际)(际->货)(货->物)(物->销)(销->售)(售->合)(合->同)(同->公)(公->约)(约->》)(》->关)(关->于)(于->风)(风->险)(险->转)(转->移)(移->的)(的->规)(规->定)(定->，)(，->确)(确->立)(立->了)(了->交)(交->货)(货->转)(转->移)(移->风)(风->险)险和费用的原则
《通则2000》吸收了《联合国国际货物销售合同公约》关于风险转移的规定，确立了交货转移风险和费用的原则
《通则200》吸收了《联合国国际货物销售合同公约》关于风险转移的规定，确立了交货转移风险

公元前359年，法家著名(代->人)(表->物)(人->在)(物->秦)(商->国)(鞅->实)(在->施)(秦->变)(国->法)(实->，)(施->史)(变->称)(法->>)(改->>)(革->>)(，->>)史称“商鞅变法”。从法律变革角度看，商鞅变法主要包括以下哪些方面?
公元前359年，法家著名代表人物商鞅在秦国实施变法改革，史称“商鞅变法”。从法律变革角度看，商鞅变法主要包括以下哪些方面?
公元前359年，法家著名人物在秦国实施变法，史称>>>>

在国际上，调整提单运输的公约主要为____(_->。)_____。
在国际上，调整提单运输的公约主要为__________。
在国际上，调整提单运输的公约主要为____。

法与国家的产生、发展以及运行都是密不可分的，因此在一定意义上.二者属于同一种社会现象
法与国家的产生、发展以及运行都是密不可分的，因此在一定意义上.二者属于同一种社会现象
法与国家的产生、发展以及运行都是密不可分的，因此在一定意义上.

依主要准据法所属国适用于先决问题的冲突规范和依法院地国适用于先决问题的冲突规范，必须指定不同国家的法律作为准据法
依主要准据法所属国适用于先决问题的冲突规范和依法院地国适用于先决问题的冲突规范，必须指定不同国家的法律作为准据法
依主要准据法所属国适用于先决问题的冲突规范和依法院地国适用于先决问题的冲突规范，必须指定不同

货物的价格构成不同，在(C->>)(I->条)(F->件)(条->下)(件->，)(下->货)(，->物)(货->中)(物->包)(中->括)(包->了)(括->保)(了->险)(保->费)(险->和)(费->运)(和->费)(运->，)(费->而)(，->在)而在FOB条件下，货价中不包括保险费和运费
货物的价格构成不同，在CIF条件下，货物中包括了保险费和运费，而在FOB条件下，货价中不包括保险费和运费
货物的价格构成不同，在>条件下，货物中包括了保险费和运费，而在

在法的溯及力上，各国普遍采取(“->>)(从->>)(旧->>)(兼->>)(从->>)(轻->>)原则”
在法的溯及力上，各国普遍采取“从旧兼从轻原则”
在法的溯及力上，各国普遍采取>>>>>>

坚持(人->和)(民->维)(主->护)(体->社)(地->会)(位->主)(，->义)(要->法)(保->治)(证->的)(人->根)(民->本)(在->保)(党->证)(的->，)(领->是)(导->经)(下->济)(，->社)(依->会)(照->主)(法->义)(律->法)(规->治)(定->的)(，->根)(通->本)过各种途径和形式管理国家事务，管理经济文化事业，管理社会事务，因此，理论上人民群众属于国家机关
坚持人民主体地位，要保证人民在党的领导下，依照法律规定，通过各种途径和形式管理国家事务，管理经济文化事业，管理社会事务，因此，理论上人民群众属于国家机关
坚持和维护社会主义法治的根本保证，是经济社会主义法治的根本

铁路、公路、(水->公)(上->路)(运->和)(输->联)(和->合)(联->运)(合->输)(运->中)(输->发)(中->生)(发->的)(生->诉)(的->讼)(诉->，)(讼->由)(，->负)(由->责)(负->查)(责->处)(查->理)(处->机)(该->关)(项->并)(纠->对)(纷->其)(的->进)(管->行)(理->管)(机->辖)(构->，)(所->这)(在->种)(地->管)(人->理)(民->机)(法->关)院管辖，这种管辖属于
铁路、公路、水上运输和联合运输中发生的诉讼，由负责查处该项纠纷的管理机构所在地人民法院管辖，这种管辖属于
铁路、公路、公路和联合运输中发生的诉讼，由负责查处理机关并对其进行管辖，这种管理机关

地方各级人大常委会(主->会)(任->议)(会->由)(议->常)(由->委)(常->会)(委->主)(会->任)(主->、)(任->副)(、->主)(副->任)(主->、)(任->秘)(、->书)(秘->长)(书->人)(长->组)(组->成)(成->，)(，->处)(处->理)(理->常)(常->委)(委->会)会日常工作
地方各级人大常委会主任会议由常委会主任、副主任、秘书长组成，处理常委会日常工作
地方各级人大常委会会议由常委会主任、副主任、秘书长人组成，处理常委会

(达->双)(成->方)(调->当)(解->事)(协->人)(议->在)(后->协)(，->议)(一->约)(方->定)(当->期)(事->限)(人->内)(在->不)(协->履)(议->行)(约->调)(定->解)(期->协)(限->议)(内->的)(不->，)(履->另)(行->一)(调->方)(解->当)(协->事)(议->人)(的->可)(，->以)(另->依)(一->法)(方->中)(当->请)(事->仲)(人->裁)可以依法中请仲裁
达成调解协议后，一方当事人在协议约定期限内不履行调解协议的，另一方当事人可以依法中请仲裁
双方当事人在协议约定期限内不履行调解协议的，另一方当事人可以依法中请仲裁

罗马法的婚姻包括(“->>)(有->>)(夫->>)(权->>)(婚->>)(姻->和)(”->>)(和->无)(“->妻)(无->制)(夫->婚)(权->姻)(婚->>)(姻->>)”两种
罗马法的婚姻包括“有夫权婚姻”和“无夫权婚姻”两种
罗马法的婚姻包括>>>>>和>无妻制婚姻>>

该司法解释只适用于人民法院接受台湾地区有关法院的委托代为向住所地在大陆的当事人送达民事诉讼文书的情形，不适用于人民法院审理涉台民事案件向住所地在台湾地区的当事人送达民事诉讼文书
该司法解释只适用于人民法院接受台湾地区有关法院的委托代为向住所地在大陆的当事人送达民事诉讼文书的情形，不适用于人民法院审理涉台民事案件向住所地在台湾地区的当事人送达民事诉讼文书
该司法解释只适用于人民法院接受台湾地区有关法院的委托代为向住所地

人民(监->检)(督->察)(员->院)每届任期五年，连续担任人民(监->检)(督->察)(员->院)(不->人)(超->民)(过->监)(两->督)(届->员)，且人民监督员不得同时担任两个以上人民检察院人民监督员
人民监督员每届任期五年，连续担任人民监督员不超过两届，且人民监督员不得同时担任两个以上人民检察院人民监督员
人民检察院每届任期五年，连续担任人民检察院人民监督员

复议机关审查具体行政行为时，如果发现具体行政行为所依据的规章或具有普遍约束力的决定、命令(与->相)(法->抵)(律->触)(、->的)(法->，)(规->应)(或->如)(者->何)(其->处)(他->理)(规->?)章和具有普遍约束力的决定、命令相抵触的，应如何处理?
复议机关审查具体行政行为时，如果发现具体行政行为所依据的规章或具有普遍约束力的决定、命令与法律、法规或者其他规章和具有普遍约束力的决定、命令相抵触的，应如何处理?
复议机关审查具体行政行为时，如果发现具体行政行为所依据的规章或具有普遍约束力的决定、命令相抵触的，应如何处理?

依照《解决国家和他国(国->家)(民->有)(投->关)(资->投)(争->资)(端->争)(公->端)(约->国)(》->际)(关->仲)(于->裁)(解->的)(决->规)(投->定)(资->，)(争->下)(端->列)(国->哪)(际->些)(中->不)(心->属)((->于)(I->将)(C->案)(S->件)(I->提)(D->交)()->中)(管->心)(辖->调)(权->解)(的->或)(规->仲)(定->裁)(，->的)(下->要)(列->件)(哪->?)些不属于将案件提交中心调解或仲裁的要件?
依照《解决国家和他国国民投资争端公约》关于解决投资争端国际中心(ICSID)管辖权的规定，下列哪些不属于将案件提交中心调解或仲裁的要件?
依照《解决国家和他国家有关投资争端国际仲裁的规定，下列哪些不属于将案件提交中心调解或仲裁的要件?

用人单位被吊销(营->或)(业->者)(执->以)(照->其)(、->主)(责->张)(令->作)(关->为)(闭->威)(、->胁)(撤->迫)(销->其)(或->他)(者->人)(用->经)(人->济)(单->补)(位->偿)(决->，)(定->不)(提->用)(前->支)(解->付)(散->劳)(的->动)(，->者)(不->经)(用->济)(支->补)(付->偿)(劳->，)(动->不)(者->用)(经->支)(济->付)补偿金
用人单位被吊销营业执照、责令关闭、撤销或者用人单位决定提前解散的，不用支付劳动者经济补偿金
用人单位被吊销或者以其主张作为威胁迫其他人经济补偿，不用支付劳动者经济补偿，不用支付

行政拘留10日(折->拘)(抵->留)(拘->后)(役->，)(2->刑)(0->期)(日->未)
行政拘留10日折抵拘役20日
行政拘留10日拘留后，刑期未满的

海关工作人员徇私舞弊，放纵走私(，->舞)(情->弊)(节->，)(严->情)(重->节)(的->严)(行->重)(为->的)(。->行)
海关工作人员徇私舞弊，放纵走私，情节严重的行为。
海关工作人员徇私舞弊，放纵走私舞弊，情节严重的行为

习惯法也属于(“->>)(国->>)(法->的)(”->范)(的->畴)范畴
习惯法也属于“国法”的范畴
习惯法也属于>>的范畴

在证据可能灭失或者以后难以取得的情况下，当事人可以申请证据保全。
在证据可能灭失或者以后难以取得的情况下，当事人可以申请证据保全。
在证据可能灭失或者以后难以取得的情况下，当事人可以申请证据保全

延长的期限是将因法定事由而耽误的期限(补->不)足
延长的期限是将因法定事由而耽误的期限补足
延长的期限是将因法定事由而耽误的期限不

(“->>)(法->>)(律->>)(、->>)(行->>)(政->>)(法->>)(规->>)(、->>)(地->>)(方->>)(性->>)(法->>)(规->>)(、->>)(自->>)(治->>)(条->>)(例->>)(和->>)(单->>)(行->>)(条->>)(例->>)(的->>)(制->>)(定->>)(、->>)(修->>)(改->>)(和->>)(废->>)(止->>)(，->>)(适->>)(用->>)(本->>)法”
“法律、行政法规、地方性法规、自治条例和单行条例的制定、修改和废止，适用本法”
>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>

货物的灭失或者损坏发生(于->在)多式联运(的->输)(某->方)(一->的)(运->赔)(输->偿)(区->责)(段->任)(的->和)(，->任)(多->限)(式->额)(联->，)(运->适)(经->用)(营->调)(人->整)(的->该)(赔->区)(偿->段)(责->运)(任->输)(和->方)(责->式)(任->的)(限->有)(额->关)(，->法)(适->律)(用->规)(调->定)整该区段运输方式的有关法律规定
货物的灭失或者损坏发生于多式联运的某一运输区段的，多式联运经营人的赔偿责任和责任限额，适用调整该区段运输方式的有关法律规定
货物的灭失或者损坏发生在多式联运输方的赔偿责任和任限额，适用调整该区段运输方式的有关法律规定

非正式的法律渊源所以必要，是因为正式的法律渊源不能(完->满)(全->足)(满->司)(足->法)(司->实)(法->践)(实->的)(践->要)(的->求)要求
非正式的法律渊源所以必要，是因为正式的法律渊源不能完全满足司法实践的要求
非正式的法律渊源所以必要，是因为正式的法律渊源不能满足司法实践的要求

在社会生活中存在很多规范(。->中)(对->。)(此->对)(，->此)(下->，)(列->下)(哪->列)(些->哪)(说->些)(法->说)(是->法)(正->是)(确->正)(的->确)(?->的)
在社会生活中存在很多规范。对此，下列哪些说法是正确的?
在社会生活中存在很多规范中。对此，下列哪些说法是正确的?

适用普通程序审理(“->>)(被->>)(告->>)(人->>)(认->>)(罪->>)(案->>)(件->的)(”->规)(的->定)(规->，)(定->只)(，->适)(只->用)(适->于)(用->一)(于->审)(一->公)(审->诉)(公->案)(诉->件)案件
适用普通程序审理“被告人认罪案件”的规定，只适用于一审公诉案件
适用普通程序审理>>>>>>>的规定，只适用于一审公诉案件

礼是抽象的精神(原->，)(则->也)(，->可)(可->归)(归->纳)(纳->为)(为->>)(“->和)(亲->>)(亲->尊)(”->尊)和“尊尊”
礼是抽象的精神原则，可归纳为“亲亲”和“尊尊”
礼是抽象的精神，也可归纳为>和>尊尊

关于公平正义理念与罪刑相适(应->用)原则的关系，下列哪一选项是错误的?
关于公平正义理念与罪刑相适应原则的关系，下列哪一选项是错误的?
关于公平正义理念与罪刑相适用原则的关系，下列哪一选项是错误的?

医生明知是未成年人，虽征得其同意而(摘->取)(取->其)(其->器)(器->官)(官->的)(的->，)(，->成)(成->立)(立->故)(故->意)(意->伤)(伤->害)(害->罪)罪
医生明知是未成年人，虽征得其同意而摘取其器官的，成立故意伤害罪
医生明知是未成年人，虽征得其同意而取其器官的，成立故意伤害罪

社会主义法治理念是中国特色社会主义(理->法)(论->治)(体->理)(系->念)的(组->基)(成->础)(部->，)(分->这)(，->个)(这->理)(个->论)(理->体)(论->系)(体->包)(系->括)包含邓小平理论。20世纪70年代末至90年代初，中共中突领导集体的主要代表邓小平曾创造性地提出一系列具体的法律思想。判断下列哪一项不是邓小平理论法律思想的重要内容?
社会主义法治理念是中国特色社会主义理论体系的组成部分，这个理论体系包含邓小平理论。20世纪70年代末至90年代初，中共中突领导集体的主要代表邓小平曾创造性地提出一系列具体的法律思想。判断下列哪一项不是邓小平理论法律思想的重要内容?
社会主义法治理念是中国特色社会主义法治理念的基础，这个理论体系包括

秘书长在争端解决中，应持中立态度，避免任何调停和(斡->解)(旋->活)(活->动)动
秘书长在争端解决中，应持中立态度，避免任何调停和斡旋活动
秘书长在争端解决中，应持中立态度，避免任何调停和解活动

代位继承人只(限->能)(于->限)(被->于)(继->被)(承->继)(人->承)(子->人)(女->子)(的->女)(晚->的)(辈->晚)(直->辈)(系->直)(血->系)(亲->血)(，->亲)(而->，)(且->而)(没->且)(有->没)(辈->有)(数->兄)(的->弟)(限->姐)(制->妹)
代位继承人只限于被继承人子女的晚辈直系血亲，而且没有辈数的限制
代位继承人只能限于被继承人子女的晚辈直系血亲，而且没有兄弟姐妹

安理会是联合国在维(持->护)国际和平方面负(主->责)(要->任)(责->的)(任->机)(的->关)机关
安理会是联合国在维持国际和平方面负主要责任的机关
安理会是联合国在维护国际和平方面负责任的机关

社会主义法治理念反映和坚持了人民(民->主)(主->专)(专->政)(政->的)(的->国)(国->体)体
社会主义法治理念反映和坚持了人民民主专政的国体
社会主义法治理念反映和坚持了人民主专政的国体

(“->>)(以->>)(格->>)(代->>)(科->，)(”->>)(，->成)(格->为)(成->一)(为->种)(一->法)(种->律)(法->形)(律->式)(形->始)(式->于)始于
“以格代科”，格成为一种法律形式始于
>>>>，>成为一种法律形式始于

识别是指对冲突规范中的(“->>)(连->>)(结->>)(点->进)(”->行)(进->解)(行->释)(解->以)(释->使)(以->其)(使->作)(其->为)(作->确)(为->定)(确->准)(定->据)(准->法)(据->的)(法->依)(的->据)(依->进)(据->一)(进->步)(一->明)(步->确)(明->化)(确->的)(化->过)(的->程)过程.
识别是指对冲突规范中的“连结点”进行解释以使其作为确定准据法的依据进一步明确化的过程.
识别是指对冲突规范中的>>>进行解释以使其作为确定准据法的依据进一步明确化的过程

如果水(泥->场)(厂->产)(是->地)(合->是)(伙->合)(企->伙)(业->企)(，->业)(则->，)(执->则)(行->执)(合->行)(伙->合)(事->伙)(务->事)(的->务)(合->的)(伙->合)(人->伙)(为->人)(原->为)(告->原)
如果水泥厂是合伙企业，则执行合伙事务的合伙人为原告
如果水场产地是合伙企业，则执行合伙事务的合伙人为原告

法院对李某故意伤害案审理过程中发现检察院指控的犯罪事实成立，但李某未满14周岁，法院适用简易程序宣告李某不负刑事责任
法院对李某故意伤害案审理过程中发现检察院指控的犯罪事实成立，但李某未满14周岁，法院适用简易程序宣告李某不负刑事责任
法院对李某故意伤害案审理过程中发现检察院指控的犯罪事实成立，但李某未满14周岁，法院适用简易程序宣告李某不负刑事责

租金中所含(土->的)(地->土)(收->地)(益->收)(归->益)(承->归)(租->承)(人->租)
租金中所含土地收益归承租人
租金中所含的土地收益归承租人

证人出庭作证所支出的交通、住(宿->务)、就餐等费用，人民法院应当给予补助。
证人出庭作证所支出的交通、住宿、就餐等费用，人民法院应当给予补助。
证人出庭作证所支出的交通、住务、就餐等费用，人民法院应当给予补助。

被申请人住所(地->在)(、->地)(经->、)(常->经)(居->常)(住->居)(地->住)(、->所)(财->地)(产->，)(所->在)(在->内)地(，->和)(在->香)(内->港)(地->都)(和->有)(香->的)(港->，)(都->可)(有->以)(的->向)(，->两)(可->地)(以->法)(向->院)(两->提)(地->起)法院同时申请
被申请人住所地、经常居住地、财产所在地，在内地和香港都有的，可以向两地法院同时申请
被申请人住所在地、经常居住所地，在内地和香港都有的，可以向两地法院提起

被告人承认自己(所->犯)(犯->的)(的->罪)(罪->行)(行->为)
被告人承认自己所犯的罪行
被告人承认自己犯的罪行为

对外贸易经营者是指依法办理工商登记或者其他(执->有)(业->关)(手->规)(续->定)(，->取)(依->得)(照->资)(本->格)(法->的)(和->企)(其->业)(他->法)(有->人)关规定取得资格的企业法人
对外贸易经营者是指依法办理工商登记或者其他执业手续，依照本法和其他有关规定取得资格的企业法人
对外贸易经营者是指依法办理工商登记或者其他有关规定取得资格的企业法人

根据《律师法》的规定，律师接受当事人委托后，无正当理由的，不得拒绝辩护或者代理。下列哪些情况是律师有权拒绝辩护或者代理的正当理由?
根据《律师法》的规定，律师接受当事人委托后，无正当理由的，不得拒绝辩护或者代理。下列哪些情况是律师有权拒绝辩护或者代理的正当理由?
根据《律师法》的规定，律师接受当事人委托后，无正当理由的，不得拒绝辩护或者代理。下列哪些情况

被告人的犯罪行为轻微、危害不大
被告人的犯罪行为轻微、危害不大
被告人的犯罪行为轻微、危害不大的

2007年8月30日，我国制定了《反垄断法》，下列说法哪些可以成立?
2007年8月30日，我国制定了《反垄断法》，下列说法哪些可以成立?
2007年8月30日，我国制定了《反垄断法》，下列说法哪些可

达到了破产界限，具备了破产(原->线)(因->或)
达到了破产界限，具备了破产原因
达到了破产界限，具备了破产线或者无法破产

世纪以来，科技进步对社会各个领域的变革(起->命)(了->运)(极->行)(大->了)(的->一)(推->个)(动->月)作用，下列说法中，恰当地描述了科技与法之间关系的选项有?
世纪以来，科技进步对社会各个领域的变革起了极大的推动作用，下列说法中，恰当地描述了科技与法之间关系的选项有?
世纪以来，科技进步对社会各个领域的变革命运行了一个月

驾驶摩托车夺取他人财物时，因被害人不放手而采用强拉硬拽方法劫取财物的，应认定为(抢->劫)(劫->罪)罪
驾驶摩托车夺取他人财物时，因被害人不放手而采用强拉硬拽方法劫取财物的，应认定为抢劫罪
驾驶摩托车夺取他人财物时，因被害人不放手而采用强拉硬拽方法劫取财物的，应认定为劫罪

强制许可制度只适用于发明专利和实用新型专利
强制许可制度只适用于发明专利和实用新型专利
强制许可制度只适用于发明专利和实用新型专利器

以下关于人民陪审制(的->度)(说->的)(法->说)(，->法)(正->，)(确->正)(的->确)(有->的)(哪->有)(些->哪)(?->些)
以下关于人民陪审制的说法，正确的有哪些?
以下关于人民陪审制度的说法，正确的有哪些?

丙同学说:如果某一习惯弥补了法律的局限性，便可以指导人们的行为，但在我国司法裁判中不能直接适用
丙同学说:如果某一习惯弥补了法律的局限性，便可以指导人们的行为，但在我国司法裁判中不能直接适用
丙同学说:如果某一习惯弥补了法律的局限性，便可以指导人们的行为，但在我国司法裁判中不能

关于国家(食->环)(品->境)(安->质)(全->量)(风->监)(险->测)(监->制)(测->度)(制->，)(度->下)(，->列)(下->哪)(列->些)(哪->表)(些->述)(表->是)(述->正)(是->确)(正->的)(确->?)的?
关于国家食品安全风险监测制度，下列哪些表述是正确的?
关于国家环境质量监测制度，下列哪些表述是正确的?

以专业知识和(专->技)(门->能)(技->为)(能->客)(为->户)(客->提)(户->供)(提->有)(供->偿)(有->服)(偿->务)(服->的)(务->专)(的->业)(专->服)(业->务)(服->机)(务->构)(机->，)(构->可)(，->以)(可->设)(以->立)(设->为)(立->特)(为->殊)(特->的)(殊->普)(的->通)(普->合)(通->伙)(合->企)伙企业
以专业知识和专门技能为客户提供有偿服务的专业服务机构，可以设立为特殊的普通合伙企业
以专业知识和技能为客户提供有偿服务的专业服务机构，可以设立为特殊的普通合伙企

凡犯(十->罪)(恶->者)(者->，)(，->不)(不->适)(适->用)(用->八)(八->议)(议->等)(等->规)(规->定)定
凡犯十恶者，不适用八议等规定
凡犯罪者，不适用八议等规定

法律草案要经过全国人大的全体代表(或->和)全国人大常委会全体(组->议)(成->员)(人->的)(员->过)(的->半)(过->数)(半->通)(数->过)通过
法律草案要经过全国人大的全体代表或全国人大常委会全体组成人员的过半数通过
法律草案要经过全国人大的全体代表和全国人大常委会全体议员的过半数通过

行政机关是实施法律法规的重要主体，要带头严格执法，维护公(共->平)(利->正)(益->义)、人民权益和社会秩序
行政机关是实施法律法规的重要主体，要带头严格执法，维护公共利益、人民权益和社会秩序
行政机关是实施法律法规的重要主体，要带头严格执法，维护公平正义

仲裁庭可以根据当事人的申请，指令一方当事人及时出售将会腐烂的作为争议标的物的水果
仲裁庭可以根据当事人的申请，指令一方当事人及时出售将会腐烂的作为争议标的物的水果
仲裁庭可以根据当事人的申请，指令一方当事人及时出售将会腐烂的作为争议标的物

