法律解释不是可有可无的，而是必然存在(于->的)法律适用之中
法律解释不是可有可无的，而是必然存在于法律适用之中
法律解释不是可有可无的，而是必然存在的

被吊销营业执照的企业即(丧->失)(失->去)主体资格
被吊销营业执照的企业即丧失主体资格
被吊销营业执照的企业即失去主体资格

同一国籍的船舶在公海上发生碰撞(而->的)(在->，)(我->人)(国->民)法院(进->应)(行->当)(的->进)(诉->行)(讼->管)
同一国籍的船舶在公海上发生碰撞而在我国法院进行的诉讼
同一国籍的船舶在公海上发生碰撞的，人民法院应当进行管辖

(防->建)(治->设)(污->项)(染->目)的(设->土)(施->地)(和->使)(建->用)(设->权)(项->和)(目->建)(的->设)(主->工)(体->程)(工->的)(程->土)(同->地)(时->使)(设->用)(计->权)(、->，)(同->由)(时->建)(施->设)(工->单)(、->位)(同->依)(时->照)(投->合)(产->同)(使->约)(用->定)
防治污染的设施和建设项目的主体工程同时设计、同时施工、同时投产使用
建设项目的土地使用权和建设工程的土地使用权，由建设单位依照合同约定的土

上诉机构可以维(持->护)和(变->保)(更->障)专(家->利)(组->权)(的->人)(法->的)(律->合)(裁->法)(决->权)(和->益)结论
上诉机构可以维持和变更专家组的法律裁决和结论
上诉机构可以维护和保障专利权人的合法权益

拘束力是指具体行政行为(生->所)(效->产)(之->生)(后->的)(不->效)(可->力)(再->，)(争->不)(议->得)(，->违)(不->反)(得->法)(改->律)(变->对)
拘束力是指具体行政行为生效之后不可再争议，不得改变
拘束力是指具体行政行为所产生的效力，不得违反法律对具体

县级以上人民政府(城->机)(乡->构)(规->编)(划->制)(主->的)(管->城)(部->乡)(门->规)(对->划)(城->主)(乡->管)(规->部)(划->门)(的->应)(实->当)(施->对)(情->本)(况->级)(进->人)(行->民)(监->政)(督->府)(检->机)(查->构)(时->编)(，->制)(有->实)(权->施)(采->的)(取->规)(以->划)(下->审)(哪->查)(些->情)(措->况)(施->进)(?->行)
县级以上人民政府城乡规划主管部门对城乡规划的实施情况进行监督检查时，有权采取以下哪些措施?
县级以上人民政府机构编制的城乡规划主管部门应当对本级人民政府机构编制实施的规划审查情况进行监督

法(系->律)(划->的)(分->划)(的->分)(主->，)(要->不)(依->是)(据->纯)(是->粹)(法->的)(赖->法)(以->律)(存->规)(在->划)(的->，)(经->而)(济->是)(基->以)(础->法)(的->律)(性->的)(质->适)
法系划分的主要依据是法赖以存在的经济基础的性质
法律的划分，不是纯粹的法律规划，而是以法律的适用为

省高级人民法院指定审判员(李->张)某进行审查
省高级人民法院指定审判员李某进行审查
省高级人民法院指定审判员张某进行审查

下列关于中国古代法(典->律)的表述，哪项是正确的?
下列关于中国古代法典的表述，哪项是正确的?
下列关于中国古代法律的表述，哪项是正确的?

不同法系之间的法律可以相互(移->转)(植->让)
不同法系之间的法律可以相互移植
不同法系之间的法律可以相互转让

下列有关法律体系和法(学->律)(体->原)(系->则)的联系(与->不)(区->正)(别->确)的(论->为)(述->。)正确的为。
下列有关法律体系和法学体系的联系与区别的论述正确的为。
下列有关法律体系和法律原则的联系不正确的为。

我国全国人大常委会或者五分之一以上的全国人大(代->常)(表->委)(可->会)(以->可)(向->以)(全->向)(国->全)(人->国)(大->人)(提->大)(出->常)(宪->委)(法->会)(修->提)(正->出)(的->宪)(议->法)(案->修)
我国全国人大常委会或者五分之一以上的全国人大代表可以向全国人大提出宪法修正的议案
我国全国人大常委会或者五分之一以上的全国人大常委会可以向全国人大常委会提出宪法修正的

集体合同是要式合同，必须经(劳->过)(动->劳)(行->动)(政->行)(部->政)(门->部)(审->门)(奄->审)批(准->方)(方->可)(能->生)(生->效)效
集体合同是要式合同，必须经劳动行政部门审奄批准方能生效
集体合同是要式合同，必须经过劳动行政部门审批方可生效

被告不履行法定职责，但判决(责->权)(令->利)(其->被)(履->侵)(行->害)法定职责己无实际意义
被告不履行法定职责，但判决责令其履行法定职责己无实际意义
被告不履行法定职责，但判决权利被侵害

下列关于死刑复(核->议)程序的表述正确的有:
下列关于死刑复核程序的表述正确的有:
下列关于死刑复议程序的表述正确的有:

次(债->级)(务->债)(人->务)(对->人)(债->对)(务->债)(人->务)(的->人)(抗->的)(辩->抗)(可->辩)(以->可)(向->以)(债->向)(权->债)(人->权)(主->人)(张->主)
次债务人对债务人的抗辩可以向债权人主张
次级债务人对债务人的抗辩可以向债权人主张

从内容上来看，证据规则可以分为调整证据能力的规则和调整证(明->据)(力->观)(的->念)规则
从内容上来看，证据规则可以分为调整证据能力的规则和调整证明力的规则
从内容上来看，证据规则可以分为调整证据能力的规则和调整证据观念

对排污者而言，其缴纳了环境保护税，并不免除其负担治理污染、赔偿(污->损)(染->失)(损->和)(失->法)(和->律)(法->规)(律->定)(规->的)(定->其)(的->他)(其->义)(他->务)(义->和)(务->责)(和->任)(责->，)(任->因)(，->此)(因->，)(此->依)(，->照)(依->法)(照->律)(法->规)(律->定)(规->征)(定->收)征收环境保护税的，仍需征收排污费
对排污者而言，其缴纳了环境保护税，并不免除其负担治理污染、赔偿污染损失和法律规定的其他义务和责任，因此，依照法律规定征收环境保护税的，仍需征收排污费
对排污者而言，其缴纳了环境保护税，并不免除其负担治理污染、赔偿损失和法律规定的其他义务和责任，因此，依照法律规定征收

下列关于(徇->贪)(私->污)(枉->罪)(法->与)(罪->包)(与->庇)(包->罪)(庇->的)(罪->区)(的->别)(区->说)(别->法)(说->正)(法->确)(正->是)(确->哪)(是->些)(哪->?)些?
下列关于徇私枉法罪与包庇罪的区别说法正确是哪些?
下列关于贪污罪与包庇罪的区别说法正确是哪些?

执政党的政策是法律的(核->根)(心->本)内容和基(础->本)
执政党的政策是法律的核心内容和基础
执政党的政策是法律的根本内容和基本规范

关于承包经营集体土地可以从事的生产活动，下列哪一选项符合《土地管理法》(规->的)(定->规)(?->定)
关于承包经营集体土地可以从事的生产活动，下列哪一选项符合《土地管理法》规定?
关于承包经营集体土地可以从事的生产活动，下列哪一选项符合《土地管理法》的规定?

商业银行的(客->董)(户->事)(企->、)(业->监)(的->事)(董->和)(事->高)(、->级)(监->管)(事->理)(和->人)(高->员)级管理人员
商业银行的客户企业的董事、监事和高级管理人员
商业银行的董事、监事和高级管理人员

如果是以出让方式取得的，应当抵押
如果是以出让方式取得的，应当抵押
如果是以出让方式取得的，应当抵押人所

根据《刑法》规定，关于教唆犯(的->罪)(表->的)(述->表)(，->述)(下->，)(列->下)(哪->列)(一->哪)(选->一)(项->选)(是->项)(正->是)(确->正)(的->确)(?->的)
根据《刑法》规定，关于教唆犯的表述，下列哪一选项是正确的?
根据《刑法》规定，关于教唆犯罪的表述，下列哪一选项是正确的?

翻译人员的回避应当由审判(长->员)决定
翻译人员的回避应当由审判长决定
翻译人员的回避应当由审判员决定

关于(缓->减)刑，下列说法正确的有
关于缓刑，下列说法正确的有
关于减刑，下列说法正确的有

如(条->果)(约->是)(属->民)(于->事)(民->范)(事->围)(范->，)(围->则)(，->优)(则->先)(优->适)(先->用)(适->条)(用->约)(条->的)(约->规)(的->定)规定
如条约属于民事范围，则优先适用条约的规定
如果是民事范围，则优先适用条约的规定

常务委员会会议审议法律案时，可以(邀->请)(请->求)有关的全国人民代表大会代表列席会议
常务委员会会议审议法律案时，可以邀请有关的全国人民代表大会代表列席会议
常务委员会会议审议法律案时，可以请求有关的全国人民代表大会代表列席会议

消费者只能向利用虚假广告提供商品或者服务的经营者请求赔偿，而不能向广告经营者(请->提)(求->供)(赔->者)(偿->请)
消费者只能向利用虚假广告提供商品或者服务的经营者请求赔偿，而不能向广告经营者请求赔偿
消费者只能向利用虚假广告提供商品或者服务的经营者请求赔偿，而不能向广告经营者提供者请求

作者享有和行使(依->国)(国->民)(民->待)(待->遇)(遇->所)(所->提)(提->供)(供->的)(的->有)(有->关)(关->权)(权->利)(利->时)(时->，)(，->不)(不->需)(需->要)(要->履)(履->行)(行->任)(任->何)(何->手)(手->续)续
作者享有和行使依国民待遇所提供的有关权利时，不需要履行任何手续
作者享有和行使国民待遇所提供的有关权利时，不需要履行任何手续

解释行政法规的程序，适用行政法规制定(程->的)(序->程)
解释行政法规的程序，适用行政法规制定程序
解释行政法规的程序，适用行政法规制定的程序

《通则200(0->年)》(吸->规)(收->定)(了->，)《(联->通)(合->则)(国->2)(国->0)(际->0)(货->年)(物->》)(销->中)(售->规)(合->定)(同->，)(公->《)(约->通)(》->则)(关->2)(于->0)(风->0)(险->年)(转->》)(移->中)(的->规)(规->定)(定->，)(，->《)(确->通)(立->则)(了->2)(交->0)(货->0)(转->年)(移->》)(风->中)(险->规)(和->定)(费->，)(用->《)(的->通)(原->则)(则->2)
《通则2000》吸收了《联合国国际货物销售合同公约》关于风险转移的规定，确立了交货转移风险和费用的原则
《通则200年》规定，《通则200年》中规定，《通则200年》中规定，《通则200年》中规定，《通则200

时效、添(附->加)、(割->夺)(让->权)均为现代国际法上合法的领土取得方式
时效、添附、割让均为现代国际法上合法的领土取得方式
时效、添加、夺权均为现代国际法上合法的领土取得方式

被保险人委(付->托)(，->代)(保->为)(险->赔)(人->偿)(可->，)(以->保)(拒->险)(绝->人)(接->可)(受->以)
被保险人委付，保险人可以拒绝接受
被保险人委托代为赔偿，保险人可以拒绝

公元前359年，法(家->国)(著->传)(名->教)(代->士)(表->在)(人->秦)(物->国)(商->实)(鞅->施)(在->变)(秦->法)(国->，)(实->史)(施->称)(变->商)(法->鞅)(改->变)(革->法)(，->。)(史->从)(称->法)(“->律)(商->的)(鞅->视)(变->角)(法->看)(”->，)(。->商)(从->鞅)(法->在)(律->泰)(变->国)(革->实)(角->施)(度->变)(看->法)，(商->史)(鞅->称)(变->商)(法->鞅)(主->变)(要->法)(包->。)(括->从)(以->法)(下->律)(哪->的)(些->视)(方->角)面?
公元前359年，法家著名代表人物商鞅在秦国实施变法改革，史称“商鞅变法”。从法律变革角度看，商鞅变法主要包括以下哪些方面?
公元前359年，法国传教士在秦国实施变法，史称商鞅变法。从法律的视角看，商鞅在泰国实施变法，史称商鞅变法。从法律的视角

在国际上，调整提单运输的公约主要为_______(_->。)__。
在国际上，调整提单运输的公约主要为__________。
在国际上，调整提单运输的公约主要为_______。

货物的价格构成不同，在(C->条)(I->件)(F->下)(条->，)(件->货)(下->物)(，->中)(货->包)(物->括)(中->了)(包->保)(括->险)(了->费)(保->和)(险->运)费(和->，)(运->而)(费->在)(，->条)(而->件)(在->下)(F->，)(O->货)(B->价)(条->中)(件->不)(下->包)(，->括)(货->保)(价->险)(中->费)(不->和)(包->运)(括->费)保险费和运费
货物的价格构成不同，在CIF条件下，货物中包括了保险费和运费，而在FOB条件下，货价中不包括保险费和运费
货物的价格构成不同，在条件下，货物中包括了保险费和运费，而在条件下，货价中不包括保险费和运费

在法的(溯->复)(及->议)(力->中)(上->，)(，->各)(各->国)(国->普)(普->遍)(遍->采)(采->取)(取->从)(“->宽)(从->到)(旧->重)(兼->的)(从->原)(轻->则)原则”
在法的溯及力上，各国普遍采取“从旧兼从轻原则”
在法的复议中，各国普遍采取从宽到重的原则

坚持(人->党)(民->的)(主->领)(体->导)(地->，)(位->要)(，->求)(要->人)(保->民)(证->在)(人->党)(民->的)(在->领)(党->导)(的->下)(领->，)(导->依)(下->照)(，->法)(依->律)(照->规)(法->定)(律->，)(规->通)(定->过)(，->各)(通->种)(过->途)(各->径)(种->和)(途->形)(径->式)(和->，)(形->管)(式->理)(管->国)(理->家)(国->事)(家->务)(事->，)(务->因)(，->此)(管->，)理(经->论)(济->上)(文->人)(化->民)(事->群)(业->众)(，->属)(管->于)(理->国)(社->家)(会->机)(事->关)务，因此，理论上人民群众属于国家机关
坚持人民主体地位，要保证人民在党的领导下，依照法律规定，通过各种途径和形式管理国家事务，管理经济文化事业，管理社会事务，因此，理论上人民群众属于国家机关
坚持党的领导，要求人民在党的领导下，依照法律规定，通过各种途径和形式，管理国家事务，因此，理论上人民群众属于国家机关

铁路、公路、水上运输和联合运输中(发->的)(生->诉)(的->讼)(诉->，)(讼->由)(，->负)(由->责)(负->查)(责->处)(查->该)(处->项)(该->纠)(项->纷)(纠->的)(纷->管)(的->理)(管->机)(理->关)(机->所)(构->在)(所->地)(在->人)(地->民)(人->法)(民->院)(法->管)(院->辖)(管->，)(辖->这)(，->种)(这->管)(种->辖)(管->属)(辖->于)属于
铁路、公路、水上运输和联合运输中发生的诉讼，由负责查处该项纠纷的管理机构所在地人民法院管辖，这种管辖属于
铁路、公路、水上运输和联合运输中的诉讼，由负责查处该项纠纷的管理机关所在地人民法院管辖，这种管辖属于

地方各级人大常委会主任会议由常委会主任、副主任、(秘->副)(书->主)(长->任)(组->委)(成->员)(，->召)(处->集)(理->，)常(委->务)(会->委)(日->员)(常->会)(工->设)(作->立)
地方各级人大常委会主任会议由常委会主任、副主任、秘书长组成，处理常委会日常工作
地方各级人大常委会主任会议由常委会主任、副主任、副主任委员召集，常务委员会设立专门

达成调解协议后，一方当事人在协议约定期限内不履行调解协议的，另一方当事人可以依法中请(仲->求)(裁->仲)
达成调解协议后，一方当事人在协议约定期限内不履行调解协议的，另一方当事人可以依法中请仲裁
达成调解协议后，一方当事人在协议约定期限内不履行调解协议的，另一方当事人可以依法中请求仲裁

罗马法(的->中)(婚->的)(姻->有)(包->夫)(括->权)(“->婚)(有->姻)(夫->和)(权->无)(婚->夫)(姻->权)(”->婚)(和->姻)(“->是)(无->指)(夫->导)(权->性)婚姻(”->和)两种
罗马法的婚姻包括“有夫权婚姻”和“无夫权婚姻”两种
罗马法中的有夫权婚姻和无夫权婚姻是指导性婚姻和

法条竞合时应当一概适用特殊法条
法条竞合时应当一概适用特殊法条
法条竞合时应当一概适用特殊法

该司法解释只适用于人民法院接受台湾地区有关法院的委托代为向住所地在大陆的当事人送达民事诉讼文书的情形，不适用于人民法院审理涉台民事案件向住所地在台湾地区的当事人送达民事诉讼文书
该司法解释只适用于人民法院接受台湾地区有关法院的委托代为向住所地在大陆的当事人送达民事诉讼文书的情形，不适用于人民法院审理涉台民事案件向住所地在台湾地区的当事人送达民事诉讼文书
该司法解释只适用于人民法院接受台湾地区有关法院的委托代为向住所地在大陆的当事人送达民事诉讼文书的情形，不适用于人民法院审理涉

人民监督员每届任期五年，连(续->任)担任人民监督员不超过两届，且人民监督员不得同时担任两个以上人民检察院人民监督员
人民监督员每届任期五年，连续担任人民监督员不超过两届，且人民监督员不得同时担任两个以上人民检察院人民监督员
人民监督员每届任期五年，连任

关于行政(许->复)(可->议)权与行政处罚权，下列哪些说法是正确的?
关于行政许可权与行政处罚权，下列哪些说法是正确的?
关于行政复议权与行政处罚权，下列哪些说法是正确的?

复议机关审查具体行政行为时，如果发现具体行政行为所依据的规章或具有普遍约束力的决定、命令与法律、法规或者其他规章和具有普遍约束力的决定、命令相抵触的，应如何处理?
复议机关审查具体行政行为时，如果发现具体行政行为所依据的规章或具有普遍约束力的决定、命令与法律、法规或者其他规章和具有普遍约束力的决定、命令相抵触的，应如何处理?
复议机关审查具体行政行为时，如果发现具体行政行为所依据的规章或具有普遍约束力的决定、命令与法律、法规或者其他规章和具有普遍约

依照《解决国家和他国国民投资争端公约》关于解决(投->国)(资->家)(争->和)(端->他)国(际->国)(中->民)(心->投)((->资)(I->争)(C->端)(S->国)(I->际)(D->法)()->院)(管->()(辖->))(权->管)(的->辖)(规->权)(定->的)(，->规)(下->定)(列->，)(哪->下)(些->列)(不->哪)(属->些)(于->不)(将->属)(案->于)(件->将)(提->案)(交->件)(中->提)(心->交)(调->中)(解->心)(或->调)(仲->解)(裁->或)(的->仲)(要->裁)(件->的)?
依照《解决国家和他国国民投资争端公约》关于解决投资争端国际中心(ICSID)管辖权的规定，下列哪些不属于将案件提交中心调解或仲裁的要件?
依照《解决国家和他国国民投资争端公约》关于解决国家和他国国民投资争端国际法院()管辖权的规定，下列哪些不属于将案件提交中心调解或仲裁的

裁判(结->没)(果->有)(必->错)(须->误)(符->，)(合->但)(事->当)(实->事)(真->人)(相->不)
裁判结果必须符合事实真相
裁判没有错误，但当事人不得援

纳税(担->人)(保->不)(人->能)(不->成)(应->为)(成->强)(为->制)(强->执)(制->行)(执->的)(行->对)(措->象)施的对象
纳税担保人不应成为强制执行措施的对象
纳税人不能成为强制执行的对象

请求权基于基础权利受侵害而(发->产)生
请求权基于基础权利受侵害而发生
请求权基于基础权利受侵害而产生

行政拘留10日(折->以)(抵->内)拘(役->留)(2->的)0日
行政拘留10日折抵拘役20日
行政拘留10日以内拘留的

海关工作人员(徇->利)(私->用)(舞->职)(弊->务)(，->上)(放->的)(纵->便)(走->利)(私->，)(，->为)(情->他)(节->人)(严->代)(重->为)(的->销)(行->售)(为->货)(。->物)
海关工作人员徇私舞弊，放纵走私，情节严重的行为。
海关工作人员利用职务上的便利，为他人代为销售货物，情

宪法和法律在法律体系中(起->的)(主->地)(要->位)(作->十)(用->分)(，->密)(法->切)(学->相)(基->关)(础->，)(理->它)(论->们)(则->在)(在->法)(法->律)(学->文)(体->字)(系->和)(中->语)(起->言)(指->中)(导->的)(作->地)(用->位)
宪法和法律在法律体系中起主要作用，法学基础理论则在法学体系中起指导作用
宪法和法律在法律体系中的地位十分密切相关，它们在法律文字和语言中的地位十分

习惯法也属于(“->国)(国->法)(法->的)(”->范)(的->畴)范畴
习惯法也属于“国法”的范畴
习惯法也属于国法的范畴

公司在最近三年内财务会计(文->报)(件->告)无虚假记载
公司在最近三年内财务会计文件无虚假记载
公司在最近三年内财务会计报告无虚假记载

股份有限公司章程应当载明股东的姓名或者名称、认购的股份数(、->量)出资方式和出资时间
股份有限公司章程应当载明股东的姓名或者名称、认购的股份数、出资方式和出资时间
股份有限公司章程应当载明股东的姓名或者名称、认购的股份数量

辩护职能由犯罪嫌疑人、被告人(行->协)(使->助)(，->行)(辩->使)护人协助行使
辩护职能由犯罪嫌疑人、被告人行使，辩护人协助行使
辩护职能由犯罪嫌疑人、被告人协助行使

延长的期限是将因法定事由而(耽->延)(误->长)的期限补足
延长的期限是将因法定事由而耽误的期限补足
延长的期限是将因法定事由而延长的期限

(“->法)(法->律)(律->、)(、->行)(行->政)(政->法)(法->规)(规->、)(、->地)(地->方)(方->性)(性->法)(法->规)(规->、)(、->自)(自->治)(治->条)(条->例)(例->和)(和->单)(单->行)(行->条)(条->例)(例->的)(的->制)(制->定)(定->、)(、->修)(修->改)(改->和)(和->废)(废->止)(止->，)(，->适)(适->用)(用->本)(本->法)法”
“法律、行政法规、地方性法规、自治条例和单行条例的制定、修改和废止，适用本法”
法律、行政法规、地方性法规、自治条例和单行条例的制定、修改和废止，适用本法

货物的灭失或者损坏发生于多式联运的某一运输区段的，多式联运经营人的赔偿责任和(责->赔)(任->偿)(限->责)(额->任)，适用调整该区段运输方式的有关法律规定
货物的灭失或者损坏发生于多式联运的某一运输区段的，多式联运经营人的赔偿责任和责任限额，适用调整该区段运输方式的有关法律规定
货物的灭失或者损坏发生于多式联运的某一运输区段的，多式联运经营人的赔偿责任和赔偿责任，适用调整该区段运输方式的有关法律规定

从证据(形->的)(成->合)(的->法)(原->性)(因->来)(方->看)(面->，)(审->证)(查->据)(证->是)(据->否)(的->为)合法(性->的)
从证据形成的原因方面审查证据的合法性
从证据的合法性来看，证据是否为合法的，取

行政机关实施许可(不->合)(得->同)(收->制)(取->管)(任->理)(何->，)(费->违)(用->反)(，->了)(但->《)(规->行)(章->政)(另->许)(有->可)(规->法)(定->》)的(，->规)(依->定)照其规定
行政机关实施许可不得收取任何费用，但规章另有规定的，依照其规定
行政机关实施许可合同制管理，违反了《行政许可法》的规定

在社会生活中存在(很->许)多规范(。->性)(对->的)(此->说)(，->法)(下->。)(列->对)(哪->此)(些->，)(说->下)(法->列)(是->哪)(正->些)(确->说)(的->法)(?->是)
在社会生活中存在很多规范。对此，下列哪些说法是正确的?
在社会生活中存在许多规范性的说法。对此，下列哪些说法是正确

适用普通程序审理(“->被)(被->告)(告->人)(人->认)(认->罪)(罪->案)(案->件)(件->的)(”->规)(的->定)(规->，)(定->只)(，->适)(只->用)(适->于)(用->一)(于->审)(一->公)(审->诉)(公->案)(诉->件)案件
适用普通程序审理“被告人认罪案件”的规定，只适用于一审公诉案件
适用普通程序审理被告人认罪案件的规定，只适用于一审公诉案件

礼是抽象的(精->、)(神->抽)(原->象)(则->的)(，->、)(可->抽)(归->象)(纳->的)(为->精)(“->神)(亲->食)(亲->粮)”和“尊尊”
礼是抽象的精神原则，可归纳为“亲亲”和“尊尊”
礼是抽象的、抽象的、抽象的精神食粮

医生明知是未成年人，虽征得其同意而(摘->采)取(其->强)(器->行)(官->给)(的->他)(，->人)(成->造)(立->成)(故->伤)(意->害)(伤->的)(害->，)(罪->成)
医生明知是未成年人，虽征得其同意而摘取其器官的，成立故意伤害罪
医生明知是未成年人，虽征得其同意而采取强行给他人造成伤害的，成立强

社会主义法治理念是中国特色社会主义(理->法)(论->治)(体->理)(系->念)的(组->根)(成->本)(部->保)(分->证)，这个理论体系包(含->括)(邓->:)小平理论。20世纪70年代末至90年代初，中共中突领导集体的主要代表邓小平曾创造性地提出一系列具体的法律思想。判断下列哪一项不是邓小平理论法律思想的重要内容?
社会主义法治理念是中国特色社会主义理论体系的组成部分，这个理论体系包含邓小平理论。20世纪70年代末至90年代初，中共中突领导集体的主要代表邓小平曾创造性地提出一系列具体的法律思想。判断下列哪一项不是邓小平理论法律思想的重要内容?
社会主义法治理念是中国特色社会主义法治理念的根本保证，这个理论体系包括:

秘书长在争端解决中，应持中立态度，避免任何调停和(斡->干)(旋->涉)活动
秘书长在争端解决中，应持中立态度，避免任何调停和斡旋活动
秘书长在争端解决中，应持中立态度，避免任何调停和干涉

代位继承人只(限->能)(于->是)被继承人(子->的)(女->长)(的->子)(晚->，)(辈->而)(直->且)(系->没)(血->有)(亲->实)(，->际)(而->的)(且->法)(没->定)(有->继)(辈->承)(数->人)的限制
代位继承人只限于被继承人子女的晚辈直系血亲，而且没有辈数的限制
代位继承人只能是被继承人的长子，而且没有实际的法定继承人

安理会是联合国(在->安)(维->理)(持->会)(国->的)(际->常)(和->任)(平->理)(方->事)(面->国)负主要责任的机关
安理会是联合国在维持国际和平方面负主要责任的机关
安理会是联合国安理会的常任理事国

和解协议的(达->签)(成->订)就意味着原审法律文书的撤销
和解协议的达成就意味着原审法律文书的撤销
和解协议的签订就意味着原审法律文书的撤销

省、自治区(人->、)(民->直)(政->辖)(府->市)(在->人)(必->民)(要->政)(时->府)(，->在)(经->必)(国->要)(务->时)(院->，)(批->可)(准->以)(，->设)(可->立)(以->若)(设->干)(立->派)(若->出)(干->机)(派->关)出机关
省、自治区人民政府在必要时，经国务院批准，可以设立若干派出机关
省、自治区、直辖市人民政府在必要时，可以设立若干派出机关

下列有关法的实施和法(的->律)(实->的)(现->实)(的->施)(表->的)(述->表)(错->述)(误->，)(的->错)(是->误)(:->的)
下列有关法的实施和法的实现的表述错误的是:
下列有关法的实施和法律的实施的表述，错误的是:

对民事诉讼法规定的(督->催)(促->告)程序，下列哪一选项是正确的?
对民事诉讼法规定的督促程序，下列哪一选项是正确的?
对民事诉讼法规定的催告程序，下列哪一选项是正确的?

(“->以)(以->律)(格->代)(代->理)(科->，)(”->无)(，->论)(格->是)(成->为)(为->了)(一->保)(种->障)(法->权)(律->利)(形->的)(式->实)(始->现)(于->还)
“以格代科”，格成为一种法律形式始于
以律代理，无论是为了保障权利的实现还

识别是指对冲突规范中的(“->连)(连->结)(结->点)(点->进)(”->行)(进->解)(行->释)(解->以)(释->使)(以->其)(使->作)(其->为)(作->确)(为->定)(确->准)(定->据)(准->法)(据->的)(法->依)(的->据)(依->进)(据->一)(进->步)(一->明)(步->确)(明->化)(确->的)(化->过)(的->程)(过->.)程.
识别是指对冲突规范中的“连结点”进行解释以使其作为确定准据法的依据进一步明确化的过程.
识别是指对冲突规范中的连结点进行解释以使其作为确定准据法的依据进一步明确化的过程.

如果水泥厂是合伙企业，则执行合伙(事->人)(务->为)(的->原)(合->告)伙人为原告
如果水泥厂是合伙企业，则执行合伙事务的合伙人为原告
如果水泥厂是合伙企业，则执行合伙人为原告

租(金->赁)(中->合)(所->同)(含->中)(土->所)(地->列)(收->租)(益->赁)(归->物)(承->的)(租->价)(人->格)
租金中所含土地收益归承租人
租赁合同中所列租赁物的价格中所

证人出庭作证所支出的交通、住宿、(就->交)(餐->通)(等->费)(费->用)(用->，)(，->人)(人->民)(民->法)(法->院)(院->应)(应->当)(当->给)(给->予)(予->补)(补->助)(助->。)。
证人出庭作证所支出的交通、住宿、就餐等费用，人民法院应当给予补助。
证人出庭作证所支出的交通、住宿、交通费用，人民法院应当给予补助。

被申请人住所地、经常居住地、财产所在地(，->、)(在->住)(内->所)地(和->的)(香->，)(港->在)(都->内)(有->地)(的->和)(，->香)(可->港)(以->都)(向->有)(两->的)(地->，)(法->可)(院->以)(同->向)(时->两)(申->地)(请->法)
被申请人住所地、经常居住地、财产所在地，在内地和香港都有的，可以向两地法院同时申请
被申请人住所地、经常居住地、财产所在地、住所地的，在内地和香港都有的，可以向两地法院同

未经证券交易所许可，任何单位和个人不得发布证券交易(即->内)(时->幕)(行->信)(情->息)
未经证券交易所许可，任何单位和个人不得发布证券交易即时行情
未经证券交易所许可，任何单位和个人不得发布证券交易内幕信息

对外贸易经营者是指依法办理工商登记或者其他(执->有)(业->关)手续，依照本法和其他有关规定取得资格的企业法人
对外贸易经营者是指依法办理工商登记或者其他执业手续，依照本法和其他有关规定取得资格的企业法人
对外贸易经营者是指依法办理工商登记或者其他有关手续，依照本法和其他有关规定取得资格的企业法人

《中华人民共和国(经->宪)(济->法)(合->》)同法》
《中华人民共和国经济合同法》
《中华人民共和国宪法》

根据《律师法》的规定，律师接受(当->委)(事->托)(人->后)(委->，)(托->无)(后->正)(，->当)(无->理)(正->由)(当->的)(理->，)(由->不)(的->得)(，->拒)(不->绝)(得->辩)(拒->护)(绝->或)(辩->者)(护->代)(或->理)(者->。)(代->下)(理->列)(。->哪)(下->些)(列->情)(哪->况)(些->是)(情->律)(况->师)(是->有)(律->权)(师->拒)(有->绝)(权->辩)(拒->护)(绝->或)(辩->者)(护->代)(或->理)(者->的)(代->正)(理->当)(的->理)(正->由)(当->?)理由?
根据《律师法》的规定，律师接受当事人委托后，无正当理由的，不得拒绝辩护或者代理。下列哪些情况是律师有权拒绝辩护或者代理的正当理由?
根据《律师法》的规定，律师接受委托后，无正当理由的，不得拒绝辩护或者代理。下列哪些情况是律师有权拒绝辩护或者代理的正当理由?

被告人的犯罪行为(轻->不)(微->构)(、->成)(危->犯)(害->罪)(不->的)大
被告人的犯罪行为轻微、危害不大
被告人的犯罪行为不构成犯罪的

2007年8月30日，我国制定了《反(垄->倾)(断->销)(法->反)(》->补)(，->贴)(下->法)(列->》)(说->，)(法->下)(哪->列)(些->说)(可->法)(以->哪)(成->些)(立->可)(?->以)
2007年8月30日，我国制定了《反垄断法》，下列说法哪些可以成立?
2007年8月30日，我国制定了《反倾销反补贴法》，下列说法哪些可以作为

达到了破产界限，具备了破产(原->条)(因->件)
达到了破产界限，具备了破产原因
达到了破产界限，具备了破产条件

世(纪->界)(以->上)(来->第)(，->一)(科->部)(技->专)(进->门)(步->研)(对->究)社会(各->关)(个->系)(领->的)(域->著)(的->作)(变->《)(革->世)(起->纪)(了->以)(极->来)(大->，)(的->科)(推->技)(动->进)(作->步)(用->对)(，->社)(下->会)(列->各)(说->个)(法->领)(中->域)(，->的)(恰->变)(当->革)(地->起)(描->了)(述->极)(了->大)(科->的)(技->推)(与->动)(法->作)(之->用)(间->，)(关->下)(系->列)(的->说)(选->法)(项->中)(有->，)(?->正)
世纪以来，科技进步对社会各个领域的变革起了极大的推动作用，下列说法中，恰当地描述了科技与法之间关系的选项有?
世界上第一部专门研究社会关系的著作《世纪以来，科技进步对社会各个领域的变革起了极大的推动作用，下列说法中，正确的

以下关于人民陪审制(的->度)(说->的)(法->说)(，->法)(正->，)(确->正)(的->确)(有->的)(哪->有)(些->哪)(?->些)
以下关于人民陪审制的说法，正确的有哪些?
以下关于人民陪审制度的说法，正确的有哪些?

外(源->部)(型->性)法的现代化具有依附性
外源型法的现代化具有依附性
外部性法的现代化具有依附性

法定代理人基于法律规定或法定程序产生，诉讼代理人基于(被->委)(代->托)(理->人)(人->的)委托(产->，)(生->可)
法定代理人基于法律规定或法定程序产生，诉讼代理人基于被代理人委托产生
法定代理人基于法律规定或法定程序产生，诉讼代理人基于委托人的委托，可以请

关于国家食品(安->药)(全->品)(风->安)(险->全)(监->风)(测->险)(制->监)(度->测)(，->制)(下->度)(列->，)(哪->下)(些->列)(表->哪)(述->些)(是->表)(正->述)(确->是)(的->正)(?->确)
关于国家食品安全风险监测制度，下列哪些表述是正确的?
关于国家食品药品安全风险监测制度，下列哪些表述是正确的?

凡犯(十->罪)(恶->的)(者->，)(，->不)(不->适)(适->用)(用->八)(八->议)(议->等)(等->规)(规->定)定
凡犯十恶者，不适用八议等规定
凡犯罪的，不适用八议等规定

法律草案要经过全国人大的全体代表或全国人大常委会(全->的)(体->过)(组->半)(成->数)(人->通)(员->过)的过半数通过
法律草案要经过全国人大的全体代表或全国人大常委会全体组成人员的过半数通过
法律草案要经过全国人大的全体代表或全国人大常委会的过半数通过

行政机关是实施法律法规的重要主体，要(带->求)(头->行)(严->政)(格->机)(执->关)(法->以)(，->身)(维->边)(护->人)(公->的)(共->身)(利->份)(益->参)(、->加)(人->法)(民->律)(权->规)(益->定)(和->的)(社->活)(会->动)(秩->，)(序->维)
行政机关是实施法律法规的重要主体，要带头严格执法，维护公共利益、人民权益和社会秩序
行政机关是实施法律法规的重要主体，要求行政机关以身边人的身份参加法律规定的活动，维护公

